[
  {
    "id": "7tMTyalf",
    "URL": "https://arxiv.org/abs/0909.4061",
    "number": "0909.4061",
    "title": "Finding structure with randomness: Probabilistic algorithms for constructing approximate matrix decompositions",
    "issued": {
      "date-parts": [
        [
          2014,
          4,
          29
        ]
      ]
    },
    "author": [
      {
        "given": "Nathan",
        "family": "Halko"
      },
      {
        "given": "Per-Gunnar",
        "family": "Martinsson"
      },
      {
        "given": "Joel A.",
        "family": "Tropp"
      }
    ],
    "container-title": "arXiv",
    "publisher": "arXiv",
    "type": "report",
    "abstract": "  Low-rank matrix approximations, such as the truncated singular value decomposition and the rank-revealing QR decomposition, play a central role in data analysis and scientific computing. This work surveys and extends recent research which demonstrates that randomization offers a powerful tool for performing low-rank matrix approximation. These techniques exploit modern computational architectures more fully than classical methods and open the possibility of dealing with truly massive data sets.\n  This paper presents a modular framework for constructing randomized algorithms that compute partial matrix decompositions. These methods use random sampling to identify a subspace that captures most of the action of a matrix. The input matrix is then compressed---either explicitly or implicitly---to this subspace, and the reduced matrix is manipulated deterministically to obtain the desired low-rank factorization. In many cases, this approach beats its classical competitors in terms of accuracy, speed, and robustness. These claims are supported by extensive numerical experiments and a detailed error analysis. ",
    "note": "license: http://arxiv.org/licenses/nonexclusive-distrib/1.0/\nThis CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: arxiv:0909.4061"
  },
  {
    "id": "vHIKEjNs",
    "URL": "https://arxiv.org/abs/1201.0490",
    "number": "1201.0490",
    "title": "Scikit-learn: Machine Learning in Python",
    "issued": {
      "date-parts": [
        [
          2018,
          6,
          6
        ]
      ]
    },
    "author": [
      {
        "given": "Fabian",
        "family": "Pedregosa"
      },
      {
        "given": "Gaël",
        "family": "Varoquaux"
      },
      {
        "given": "Alexandre",
        "family": "Gramfort"
      },
      {
        "given": "Vincent",
        "family": "Michel"
      },
      {
        "given": "Bertrand",
        "family": "Thirion"
      },
      {
        "given": "Olivier",
        "family": "Grisel"
      },
      {
        "given": "Mathieu",
        "family": "Blondel"
      },
      {
        "given": "Andreas",
        "family": "Müller"
      },
      {
        "given": "Joel",
        "family": "Nothman"
      },
      {
        "given": "Gilles",
        "family": "Louppe"
      },
      {
        "given": "Peter",
        "family": "Prettenhofer"
      },
      {
        "given": "Ron",
        "family": "Weiss"
      },
      {
        "given": "Vincent",
        "family": "Dubourg"
      },
      {
        "given": "Jake",
        "family": "Vanderplas"
      },
      {
        "given": "Alexandre",
        "family": "Passos"
      },
      {
        "given": "David",
        "family": "Cournapeau"
      },
      {
        "given": "Matthieu",
        "family": "Brucher"
      },
      {
        "given": "Matthieu",
        "family": "Perrot"
      },
      {
        "given": "Édouard",
        "family": "Duchesnay"
      }
    ],
    "container-title": "arXiv",
    "publisher": "arXiv",
    "type": "report",
    "abstract": "  Scikit-learn is a Python module integrating a wide range of state-of-the-art machine learning algorithms for medium-scale supervised and unsupervised problems. This package focuses on bringing machine learning to non-specialists using a general-purpose high-level language. Emphasis is put on ease of use, performance, documentation, and API consistency. It has minimal dependencies and is distributed under the simplified BSD license, encouraging its use in both academic and commercial settings. Source code, binaries, and documentation can be downloaded from http://scikit-learn.org. ",
    "note": "license: http://arxiv.org/licenses/nonexclusive-distrib/1.0/\nThis CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: arxiv:1201.0490"
  },
  {
    "id": "1GhHIDxuW",
    "URL": "https://arxiv.org/abs/1301.3781",
    "number": "1301.3781",
    "title": "Efficient Estimation of Word Representations in Vector Space",
    "issued": {
      "date-parts": [
        [
          2013,
          9,
          10
        ]
      ]
    },
    "author": [
      {
        "given": "Tomas",
        "family": "Mikolov"
      },
      {
        "given": "Kai",
        "family": "Chen"
      },
      {
        "given": "Greg",
        "family": "Corrado"
      },
      {
        "given": "Jeffrey",
        "family": "Dean"
      }
    ],
    "container-title": "arXiv",
    "publisher": "arXiv",
    "type": "report",
    "abstract": "  We propose two novel model architectures for computing continuous vector representations of words from very large data sets. The quality of these representations is measured in a word similarity task, and the results are compared to the previously best performing techniques based on different types of neural networks. We observe large improvements in accuracy at much lower computational cost, i.e. it takes less than a day to learn high quality word vectors from a 1.6 billion words data set. Furthermore, we show that these vectors provide state-of-the-art performance on our test set for measuring syntactic and semantic word similarities. ",
    "note": "license: http://arxiv.org/licenses/nonexclusive-distrib/1.0/\nThis CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: arxiv:1301.3781"
  },
  {
    "id": "SdcIDSwR",
    "URL": "https://arxiv.org/abs/1405.4053",
    "number": "1405.4053",
    "title": "Distributed Representations of Sentences and Documents",
    "issued": {
      "date-parts": [
        [
          2014,
          5,
          26
        ]
      ]
    },
    "author": [
      {
        "given": "Quoc V.",
        "family": "Le"
      },
      {
        "given": "Tomas",
        "family": "Mikolov"
      }
    ],
    "container-title": "arXiv",
    "publisher": "arXiv",
    "type": "report",
    "abstract": "  Many machine learning algorithms require the input to be represented as a fixed-length feature vector. When it comes to texts, one of the most common fixed-length features is bag-of-words. Despite their popularity, bag-of-words features have two major weaknesses: they lose the ordering of the words and they also ignore semantics of the words. For example, \"powerful,\" \"strong\" and \"Paris\" are equally distant. In this paper, we propose Paragraph Vector, an unsupervised algorithm that learns fixed-length feature representations from variable-length pieces of texts, such as sentences, paragraphs, and documents. Our algorithm represents each document by a dense vector which is trained to predict words in the document. Its construction gives our algorithm the potential to overcome the weaknesses of bag-of-words models. Empirical results show that Paragraph Vectors outperform bag-of-words models as well as other techniques for text representations. Finally, we achieve new state-of-the-art results on several text classification and sentiment analysis tasks. ",
    "note": "license: http://arxiv.org/licenses/nonexclusive-distrib/1.0/\nThis CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: arxiv:1405.4053"
  },
  {
    "id": "17IHBAq05",
    "URL": "https://arxiv.org/abs/1707.02377",
    "number": "1707.02377",
    "title": "Efficient Vector Representation for Documents through Corruption",
    "issued": {
      "date-parts": [
        [
          2017,
          7,
          11
        ]
      ]
    },
    "author": [
      {
        "given": "Minmin",
        "family": "Chen"
      }
    ],
    "container-title": "arXiv",
    "publisher": "arXiv",
    "type": "report",
    "abstract": "  We present an efficient document representation learning framework, Document Vector through Corruption (Doc2VecC). Doc2VecC represents each document as a simple average of word embeddings. It ensures a representation generated as such captures the semantic meanings of the document during learning. A corruption model is included, which introduces a data-dependent regularization that favors informative or rare words while forcing the embeddings of common and non-discriminative ones to be close to zero. Doc2VecC produces significantly better word embeddings than Word2Vec. We compare Doc2VecC with several state-of-the-art document representation learning algorithms. The simple model architecture introduced by Doc2VecC matches or out-performs the state-of-the-art in generating high-quality document representations for sentiment analysis, document classification as well as semantic relatedness tasks. The simplicity of the model enables training on billions of words per hour on a single machine. At the same time, the model is very efficient in generating representations of unseen documents at test time. ",
    "note": "license: http://arxiv.org/licenses/nonexclusive-distrib/1.0/\nThis CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: arxiv:1707.02377"
  },
  {
    "id": "Km2ytzVD",
    "URL": "https://arxiv.org/abs/1812.04224",
    "number": "1812.04224",
    "title": "On the Dimensionality of Word Embedding",
    "issued": {
      "date-parts": [
        [
          2018,
          12,
          12
        ]
      ]
    },
    "author": [
      {
        "given": "Zi",
        "family": "Yin"
      },
      {
        "given": "Yuanyuan",
        "family": "Shen"
      }
    ],
    "container-title": "arXiv",
    "publisher": "arXiv",
    "type": "report",
    "abstract": "  In this paper, we provide a theoretical understanding of word embedding and its dimensionality. Motivated by the unitary-invariance of word embedding, we propose the Pairwise Inner Product (PIP) loss, a novel metric on the dissimilarity between word embeddings. Using techniques from matrix perturbation theory, we reveal a fundamental bias-variance trade-off in dimensionality selection for word embeddings. This bias-variance trade-off sheds light on many empirical observations which were previously unexplained, for example the existence of an optimal dimensionality. Moreover, new insights and discoveries, like when and how word embeddings are robust to over-fitting, are revealed. By optimizing over the bias-variance trade-off of the PIP loss, we can explicitly answer the open question of dimensionality selection for word embedding. ",
    "note": "license: http://arxiv.org/licenses/nonexclusive-distrib/1.0/\nThis CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: arxiv:1812.04224"
  },
  {
    "id": "14k28UnQN",
    "URL": "https://arxiv.org/abs/2001.05727",
    "number": "2001.05727",
    "title": "Document Network Projection in Pretrained Word Embedding Space",
    "issued": {
      "date-parts": [
        [
          2020,
          1,
          17
        ]
      ]
    },
    "author": [
      {
        "given": "Antoine",
        "family": "Gourru"
      },
      {
        "given": "Adrien",
        "family": "Guille"
      },
      {
        "given": "Julien",
        "family": "Velcin"
      },
      {
        "given": "Julien",
        "family": "Jacques"
      }
    ],
    "container-title": "arXiv",
    "publisher": "arXiv",
    "type": "report",
    "abstract": "  We present Regularized Linear Embedding (RLE), a novel method that projects a collection of linked documents (e.g. citation network) into a pretrained word embedding space. In addition to the textual content, we leverage a matrix of pairwise similarities providing complementary information (e.g., the network proximity of two documents in a citation graph). We first build a simple word vector average for each document, and we use the similarities to alter this average representation. The document representations can help to solve many information retrieval tasks, such as recommendation, classification and clustering. We demonstrate that our approach outperforms or matches existing document network embedding methods on node classification and link prediction tasks. Furthermore, we show that it helps identifying relevant keywords to describe document classes. ",
    "note": "license: http://arxiv.org/licenses/nonexclusive-distrib/1.0/\nThis CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: arxiv:2001.05727"
  },
  {
    "type": "article-journal",
    "id": "mTE5h91z",
    "author": [
      {
        "family": "Serghiou",
        "given": "Stylianos"
      },
      {
        "family": "Ioannidis",
        "given": "John P. A."
      }
    ],
    "issued": {
      "date-parts": [
        [
          2018,
          1,
          23
        ]
      ]
    },
    "container-title": "JAMA",
    "DOI": "10.1001/jama.2017.21168",
    "volume": "319",
    "issue": "4",
    "page": "402",
    "publisher": "American Medical Association (AMA)",
    "title": "Altmetric Scores, Citations, and Publication of Studies Posted as Preprints",
    "URL": "https://doi.org/gftc69",
    "PMCID": "PMC5833561",
    "PMID": "29362788",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1001/jama.2017.21168"
  },
  {
    "type": "article-journal",
    "id": "TMxQYqVE",
    "author": [
      {
        "family": "Ali",
        "given": "Parveen Azam"
      },
      {
        "family": "Watson",
        "given": "Roger"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2016,
          3,
          16
        ]
      ]
    },
    "container-title": "Nursing Open",
    "DOI": "10.1002/nop2.51",
    "volume": "3",
    "issue": "4",
    "page": "193-202",
    "publisher": "Wiley",
    "title": "Peer review and the publication process",
    "URL": "https://doi.org/c4g8",
    "PMCID": "PMC5050543",
    "PMID": "27708830",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1002/nop2.51"
  },
  {
    "type": "article-journal",
    "id": "LcHjf487",
    "author": [
      {
        "family": "Tsunoda",
        "given": "Hiroyuki"
      },
      {
        "family": "Sun",
        "given": "Yuan"
      },
      {
        "family": "Nishizawa",
        "given": "Masaki"
      },
      {
        "family": "Liu",
        "given": "Xiaomin"
      },
      {
        "family": "Amano",
        "given": "Kou"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2019,
          10,
          18
        ]
      ]
    },
    "container-title": "Proceedings of the Association for Information Science and Technology",
    "DOI": "10.1002/pra2.175",
    "volume": "56",
    "issue": "1",
    "page": "783-784",
    "publisher": "Wiley",
    "title": "An analysis of published journals for papers posted on bioR <sub>X</sub> iv",
    "URL": "https://doi.org/ggz7f9",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1002/pra2.175"
  },
  {
    "type": "article-journal",
    "id": "2aMrUMfz",
    "author": [
      {
        "family": "Adams",
        "given": "Michael J."
      },
      {
        "family": "Harris",
        "given": "Reid N."
      },
      {
        "family": "Grant",
        "given": "Evan H. C."
      },
      {
        "family": "Gray",
        "given": "Matthew J."
      },
      {
        "family": "Camille Hopkins",
        "given": "M."
      },
      {
        "family": "Iverson",
        "given": "Samuel A."
      },
      {
        "family": "Likens",
        "given": "Robert"
      },
      {
        "family": "Mandica",
        "given": "Mark"
      },
      {
        "family": "Olson",
        "given": "Deanna H."
      },
      {
        "family": "Shepack",
        "given": "Alex"
      },
      {
        "family": "Waddle",
        "given": "Hardin"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2018,
          8,
          7
        ]
      ]
    },
    "container-title": "EcoHealth",
    "DOI": "10.1007/s10393-018-1352-3",
    "volume": "15",
    "issue": "3",
    "page": "478-481",
    "publisher": "Springer Science and Business Media LLC",
    "title": "Prepublication Communication of Research Results",
    "URL": "https://doi.org/ghn66s",
    "PMCID": "PMC6245104",
    "PMID": "30088185",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1007/s10393-018-1352-3"
  },
  {
    "type": "article-journal",
    "id": "vW9wl0tz",
    "author": [
      {
        "family": "Cabanac",
        "given": "Guillaume"
      },
      {
        "family": "Oikonomidi",
        "given": "Theodora"
      },
      {
        "family": "Boutron",
        "given": "Isabelle"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2021,
          4,
          18
        ]
      ]
    },
    "abstract": "Preprints promote the open and fast communication of non-peer reviewed work. Once a preprint is published in a peer-reviewed venue, the preprint server updates its web page: a prominent hyperlink leading to the newly published work is added. Linking preprints to publications is of utmost importance as it provides readers with the latest version of a now certified work. Yet leading preprint servers fail to identify all existing preprint–publication links. This limitation calls for a more thorough approach to this critical information retrieval task: overlooking published evidence translates into partial and even inaccurate systematic reviews on health-related issues, for instance. We designed an algorithm leveraging the Crossref public and free source of bibliographic metadata to comb the literature for preprint–publication links. We tested it on a reference preprint set identified and curated for a living systematic review on interventions for preventing and treating COVID-19 performed by international collaboration: the COVID-NMA initiative ( ). The reference set comprised 343 preprints, 121 of which appeared as a publication in a peer-reviewed journal. While the preprint servers identified 39.7% of the preprint–publication links, our linker identified 90.9% of the expected links with no clues taken from the preprint servers. The accuracy of the proposed linker is 91.5% on this reference set, with 90.9% sensitivity and 91.9% specificity. This is a 16.26% increase in accuracy compared to that of preprint servers. We release this software as supplementary material to foster its integration into preprint servers’ workflows and enhance a daily preprint–publication chase that is useful to all readers, including systematic reviewers. This preprint–publication linker currently provides day-to-day updates to the biomedical experts of the COVID-NMA initiative.",
    "container-title": "Scientometrics",
    "DOI": "10.1007/s11192-021-03900-7",
    "publisher": "Springer Science and Business Media LLC",
    "title": "Day-to-day discovery of preprint–publication links",
    "URL": "https://doi.org/gjr9k4",
    "PMCID": "PMC8053368",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1007/s11192-021-03900-7"
  },
  {
    "type": "article-journal",
    "id": "iyblQx2M",
    "author": [
      {
        "family": "van der Heyden",
        "given": "M. A. G."
      },
      {
        "family": "van Veen",
        "given": "T. A. B."
      }
    ],
    "issued": {
      "date-parts": [
        [
          2017,
          12,
          1
        ]
      ]
    },
    "container-title": "Netherlands Heart Journal",
    "DOI": "10.1007/s12471-017-1064-2",
    "volume": "26",
    "issue": "1",
    "page": "3-4",
    "publisher": "Springer Science and Business Media LLC",
    "title": "Gold open access: the best of both worlds",
    "URL": "https://doi.org/ggzfr9",
    "PMCID": "PMC5758455",
    "PMID": "29196877",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1007/s12471-017-1064-2"
  },
  {
    "type": "article-journal",
    "id": "1EwmaUwf9",
    "author": [
      {
        "family": "Loew",
        "given": "Leslie M."
      }
    ],
    "issued": {
      "date-parts": [
        [
          2016,
          8
        ]
      ]
    },
    "container-title": "Biophysical Journal",
    "DOI": "10.1016/j.bpj.2016.06.035",
    "volume": "111",
    "issue": "3",
    "page": "E01-E02",
    "publisher": "Elsevier BV",
    "title": "Peer Review and bioRxiv",
    "URL": "https://doi.org/ghdd6x",
    "PMCID": "PMC4982934",
    "PMID": "27508451",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1016/j.bpj.2016.06.035"
  },
  {
    "type": "article-journal",
    "id": "TQgSqYqx",
    "author": [
      {
        "family": "Zaye",
        "given": "David F."
      },
      {
        "family": "Metanomski",
        "given": "W. V."
      }
    ],
    "issued": {
      "date-parts": [
        [
          2002,
          5,
          1
        ]
      ]
    },
    "container-title": "Journal of Chemical Information and Computer Sciences",
    "DOI": "10.1021/ci00050a001",
    "volume": "26",
    "issue": "2",
    "page": "43-44",
    "publisher": "American Chemical Society (ACS)",
    "title": "Scientific communication pathways: an overview and introduction to a symposium",
    "URL": "https://doi.org/bwsxhg",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1021/ci00050a001"
  },
  {
    "type": "article-journal",
    "id": "PmF48i62",
    "author": [
      {
        "family": "Callaway",
        "given": "Ewen"
      },
      {
        "family": "Powell",
        "given": "Kendall"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2016,
          2,
          16
        ]
      ]
    },
    "container-title": "Nature",
    "DOI": "10.1038/530265a",
    "volume": "530",
    "issue": "7590",
    "page": "265-265",
    "publisher": "Springer Science and Business Media LLC",
    "title": "Biologists urged to hug a preprint",
    "URL": "https://doi.org/ghdd62",
    "PMID": "26887471",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1038/530265a"
  },
  {
    "type": "article-journal",
    "id": "u294RvPz",
    "author": [
      {
        "family": "Roberts",
        "given": "R. J."
      }
    ],
    "issued": {
      "date-parts": [
        [
          2001,
          1,
          16
        ]
      ]
    },
    "container-title": "Proceedings of the National Academy of Sciences",
    "DOI": "10.1073/pnas.98.2.381",
    "volume": "98",
    "issue": "2",
    "page": "381-382",
    "publisher": "Proceedings of the National Academy of Sciences",
    "title": "PubMed Central: The GenBank of the published literature",
    "URL": "https://doi.org/bbn9k8",
    "PMCID": "PMC33354",
    "PMID": "11209037",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1073/pnas.98.2.381"
  },
  {
    "type": "article-journal",
    "id": "qGYQ9hj7",
    "author": [
      {
        "family": "Neves",
        "given": "M."
      },
      {
        "family": "Leser",
        "given": "U."
      }
    ],
    "issued": {
      "date-parts": [
        [
          2012,
          12,
          18
        ]
      ]
    },
    "container-title": "Briefings in Bioinformatics",
    "DOI": "10.1093/bib/bbs084",
    "volume": "15",
    "issue": "2",
    "page": "327-340",
    "publisher": "Oxford University Press (OUP)",
    "title": "A survey on annotation tools for the biomedical literature",
    "URL": "https://doi.org/f5vzsj",
    "PMID": "23255168",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1093/bib/bbs084"
  },
  {
    "type": "article-journal",
    "id": "rURwqquJ",
    "author": [
      {
        "family": "Comeau",
        "given": "Donald C"
      },
      {
        "family": "Wei",
        "given": "Chih-Hsuan"
      },
      {
        "family": "Islamaj Doğan",
        "given": "Rezarta"
      },
      {
        "family": "Lu",
        "given": "Zhiyong"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2019,
          9,
          15
        ]
      ]
    },
    "container-title": "Bioinformatics",
    "DOI": "10.1093/bioinformatics/btz070",
    "volume": "35",
    "issue": "18",
    "page": "3533-3535",
    "publisher": "Oxford University Press (OUP)",
    "title": "PMC text mining subset in BioC: about three million full-text articles and growing",
    "URL": "https://doi.org/ggzfsb",
    "PMCID": "PMC6748740",
    "PMID": "30715220",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1093/bioinformatics/btz070"
  },
  {
    "type": "article-journal",
    "id": "18ZyyTcTe",
    "author": [
      {
        "family": "Wei",
        "given": "Chih-Hsuan"
      },
      {
        "family": "Allot",
        "given": "Alexis"
      },
      {
        "family": "Leaman",
        "given": "Robert"
      },
      {
        "family": "Lu",
        "given": "Zhiyong"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2019,
          7,
          2
        ]
      ]
    },
    "abstract": "PubTator Central (https://www.ncbi.nlm.nih.gov/research/pubtator/) is a web service for viewing and retrieving bioconcept annotations in full text biomedical articles. PubTator Central (PTC) provides automated annotations from state-of-the-art text mining systems for genes/proteins, genetic variants, diseases, chemicals, species and cell lines, all available for immediate download. PTC annotates PubMed (29 million abstracts) and the PMC Text Mining subset (3 million full text articles). The new PTC web interface allows users to build full text document collections and visualize concept annotations in each document. Annotations are downloadable in multiple formats (XML, JSON and tab delimited) via the online interface, a RESTful web service and bulk FTP. Improved concept identification systems and a new disambiguation module based on deep learning increase annotation accuracy, and the new server-side architecture is significantly faster. PTC is synchronized with PubMed and PubMed Central, with new articles added daily. The original PubTator service has served annotated abstracts for ∼300 million requests, enabling third-party research in use cases such as biocuration support, gene prioritization, genetic disease analysis, and literature-based knowledge discovery. We demonstrate the full text results in PTC significantly increase biomedical concept coverage and anticipate this expansion will both enhance existing downstream applications and enable new use cases.",
    "container-title": "Nucleic Acids Research",
    "DOI": "10.1093/nar/gkz389",
    "volume": "47",
    "issue": "W1",
    "page": "W587-W593",
    "publisher": "Oxford University Press (OUP)",
    "title": "PubTator central: automated concept annotation for biomedical full text articles",
    "URL": "https://doi.org/ggzfsc",
    "PMCID": "PMC6602571",
    "PMID": "31114887",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1093/nar/gkz389"
  },
  {
    "type": "article-journal",
    "id": "UmFNlo8W",
    "author": [
      {
        "family": "Henkel",
        "given": "Ron"
      },
      {
        "family": "Hoehndorf",
        "given": "Robert"
      },
      {
        "family": "Kacprowski",
        "given": "Tim"
      },
      {
        "family": "Knüpfer",
        "given": "Christian"
      },
      {
        "family": "Liebermeister",
        "given": "Wolfram"
      },
      {
        "family": "Waltemath",
        "given": "Dagmar"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2016,
          3,
          21
        ]
      ]
    },
    "abstract": "Computational models used in biology are rapidly increasing in complexity, size, and numbers. To build such large models, researchers need to rely on software tools for model retrieval, model combination, and version control. These tools need to be able to quantify the differences and similarities between computational models. However, depending on the specific application, the notion of “similarity” may greatly vary. A general notion of model similarity, applicable to various types of models, is still missing. Here, we introduce a general notion of quantitative model similarities, survey the use of existing model comparison methods in model building and management, and discuss potential applications of model comparison. To frame model comparison as a general problem, we describe a theoretical approach to defining and computing similarities based on different model aspects. Potentially relevant aspects of a model comprise its references to biological entities, network structure, mathematical equations and parameters, and dynamic behaviour. Future similarity measures could combine these model aspects in flexible, problem-specific ways in order to mimic users’ intuition about model similarity, and to support complex model searches in databases.",
    "container-title": "Cold Spring Harbor Laboratory",
    "DOI": "10.1101/044818",
    "publisher": "Cold Spring Harbor Laboratory",
    "title": "Notions of similarity for computational biology models",
    "URL": "https://doi.org/gg939z",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1101/044818"
  },
  {
    "type": "article-journal",
    "id": "6gfAR2hM",
    "author": [
      {
        "family": "Dalle Pezze",
        "given": "Piero"
      },
      {
        "family": "Le Novère",
        "given": "Nicolas"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2017,
          2,
          9
        ]
      ]
    },
    "container-title": "Cold Spring Harbor Laboratory",
    "DOI": "10.1101/107250",
    "publisher": "Cold Spring Harbor Laboratory",
    "title": "SBpipe: a collection of pipelines for automating repetitive simulation and analysis tasks",
    "URL": "https://doi.org/gg9392",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1101/107250"
  },
  {
    "type": "article-journal",
    "id": "ddvF5sXo",
    "author": [
      {
        "family": "Bianconi",
        "given": "Fortunato"
      },
      {
        "family": "Antonini",
        "given": "Chiara"
      },
      {
        "family": "Tomassoni",
        "given": "Lorenzo"
      },
      {
        "family": "Valigi",
        "given": "Paolo"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2017,
          10,
          2
        ]
      ]
    },
    "container-title": "Cold Spring Harbor Laboratory",
    "DOI": "10.1101/197400",
    "publisher": "Cold Spring Harbor Laboratory",
    "title": "Conditional Robust Calibration (CRC): a new computational Bayesian methodology for model parameters estimation and identifiability analysis",
    "URL": "https://doi.org/gg9393",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1101/197400"
  },
  {
    "type": "article-journal",
    "id": "NIw2ZKUa",
    "author": [
      {
        "family": "Kozuka",
        "given": "Chisayo"
      },
      {
        "family": "Sales",
        "given": "Vicencia"
      },
      {
        "family": "Osataphan",
        "given": "Soravis"
      },
      {
        "family": "Yuchi",
        "given": "Yixing"
      },
      {
        "family": "Chimene-Weiss",
        "given": "Jeremy"
      },
      {
        "family": "Mulla",
        "given": "Christopher"
      },
      {
        "family": "Isganaitis",
        "given": "Elvira"
      },
      {
        "family": "Desmond",
        "given": "Jessica"
      },
      {
        "family": "Sanechika",
        "given": "Suzuka"
      },
      {
        "family": "Kusuyama",
        "given": "Joji"
      },
      {
        "family": "Goodyear",
        "given": "Laurie"
      },
      {
        "family": "Shi",
        "given": "Xu"
      },
      {
        "family": "Gerszten",
        "given": "Robert E."
      },
      {
        "family": "Wu",
        "given": "Lei"
      },
      {
        "family": "Qi",
        "given": "Jun"
      },
      {
        "family": "Patti",
        "given": "Mary-Elizabeth"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2019,
          12,
          12
        ]
      ]
    },
    "abstract": "Epigenetic regulation is an important factor in glucose metabolism, but underlying mechanisms remain largely unknown. Here we demonstrated that bromodomain-containing proteins (Brds), transcriptional regulators binding to acetylated histone, are potent modulators of glucose metabolism via the gut-liver farnesoid X receptor (FXR)-fibroblast growth factor 15/19 (FGF15/19) pathway. In vivo inhibition of Brd4 by the inhibitor JQ1 in mice strongly inhibited ileal expression of FGF15, resulting in decreased FGFR4-related signaling, increased glucose production in the liver and hyperglycemia. Adverse metabolic effects of BRD4 inhibition were reversed by overexpression of FGF19, with improvement in hyperglycemia. At a cellular level, we demonstrate that BRD4 binds to the promoter region of FGF19 in human intestinal cells; BRD inhibition by JQ1 reduces binding to the FGF19 promoter and downregulates FGF19 expression. Thus, we identify Brd4 as a novel transcriptional regulator of intestinal FGF15/19 in ileum, and a contributor to hepatic and systemic glucose metabolism.",
    "container-title": "Cold Spring Harbor Laboratory",
    "DOI": "10.1101/2019.12.11.872887",
    "publisher": "Cold Spring Harbor Laboratory",
    "title": "Bromodomain inhibition reveals FGF15/19 as a target of epigenetic regulation and metabolic control",
    "URL": "https://doi.org/gjr9m8",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1101/2019.12.11.872887"
  },
  {
    "type": "article-journal",
    "id": "LxhnWcbN",
    "author": [
      {
        "family": "Iskra",
        "given": "Brian S."
      },
      {
        "family": "Davis",
        "given": "Logan"
      },
      {
        "family": "Miller",
        "given": "Henry E."
      },
      {
        "family": "Chiu",
        "given": "Yu-Chiao"
      },
      {
        "family": "Bishop",
        "given": "Alexander R."
      },
      {
        "family": "Chen",
        "given": "Yidong"
      },
      {
        "family": "Aune",
        "given": "Gregory J."
      }
    ],
    "issued": {
      "date-parts": [
        [
          2020,
          3,
          5
        ]
      ]
    },
    "abstract": "Cardiac non-myocytes comprise a diverse and crucial cell population in the heart that plays dynamic roles in cardiac wound healing and growth. Non-myocytes broadly fall into four cell types: endothelium, fibroblasts, leukocytes, and pericytes. Here we characterize the diversity of the non-myocytes and using mass cytometry. By leveraging single-cell RNA sequencing we inform the design of a mass cytometry panel. To aid in annotation of the mass cytometry datasets, we utilize data integration with a neural network. We introduce approximately 460,000∼ single cell proteomes of non-myocytes as well as 5,000∼ CD31 negative single cell transcriptomes. Using our data, as well as previously reported datasets, we characterize cardiac non-myocytes with high depth in six mice, characterizing novel surface markers (CD9, CD200, Notch3, and FolR2). Further, we find that extended cell culture promotes the proliferation of CD45+CD11b+FolR2+IAIE- myeloid cells in addition to fibroblasts.",
    "container-title": "Cold Spring Harbor Laboratory",
    "DOI": "10.1101/2020.03.04.975177",
    "publisher": "Cold Spring Harbor Laboratory",
    "title": "Assessing the Heterogeneity of Cardiac Non-myocytes and the Effect of Cell Culture with Integrative Single Cell Analysis",
    "URL": "https://doi.org/gg9353",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1101/2020.03.04.975177"
  },
  {
    "type": "article-journal",
    "id": "tbWPLbOF",
    "author": [
      {
        "family": "Carlson",
        "given": "Jedidiah"
      },
      {
        "family": "Harris",
        "given": "Kelley"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2020,
          3,
          10
        ]
      ]
    },
    "abstract": "Engagement with scientific manuscripts is frequently facilitated by Twitter and other social media platforms. As such, the demographics of a paper’s social media audience provide a wealth of information about how scholarly research is transmitted, consumed, and interpreted by online communities. By paying attention to public perceptions of their publications, scientists can learn whether their research is stimulating positive scholarly and public thought. They can also become aware of potentially negative patterns of interest from groups that misinterpret their work in harmful ways, either willfully or unintentionally, and devise strategies for altering their messaging to mitigate these impacts. In this study, we collected 331,696 Twitter posts referencing 1,800 highly tweeted bioRxiv preprints and leveraged topic modeling to infer the characteristics of various communities engaging with each preprint on Twitter. We agnostically learned the characteristics of these audience sectors from keywords each user’s followers provide in their Twitter biographies. We estimate that 96% of the preprints analyzed are dominated by academic audiences on Twitter, suggesting that social media attention does not always correspond to greater public exposure. We further demonstrate how our audience segmentation method can quantify the level of interest from non-specialist audience sectors such as mental health advocates, dog lovers, video game developers, vegans, bitcoin investors, conspiracy theorists, journalists, religious groups, and political constituencies. Surprisingly, we also found that 10% of the highly tweeted preprints analyzed have sizable (&gt;5%) audience sectors that are associated with right-wing white nationalist communities. Although none of these preprints intentionally espouse any right-wing extremist messages, cases exist where extremist appropriation comprises more than 50% of the tweets referencing a given preprint. These results present unique opportunities for improving and contextualizing research evaluation as well as shedding light on the unavoidable challenges of scientific discourse afforded by social media.",
    "container-title": "Cold Spring Harbor Laboratory",
    "DOI": "10.1101/2020.03.06.981589",
    "publisher": "Cold Spring Harbor Laboratory",
    "title": "Quantifying and contextualizing the impact of bioRxiv preprints through automated social media audience segmentation",
    "URL": "https://doi.org/ghdd66",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1101/2020.03.06.981589"
  },
  {
    "type": "article-journal",
    "id": "f22ESynO",
    "author": [
      {
        "family": "Fraser",
        "given": "Nicholas"
      },
      {
        "family": "Brierley",
        "given": "Liam"
      },
      {
        "family": "Dey",
        "given": "Gautam"
      },
      {
        "family": "Polka",
        "given": "Jessica K"
      },
      {
        "family": "Pálfy",
        "given": "Máté"
      },
      {
        "family": "Nanni",
        "given": "Federico"
      },
      {
        "family": "Coates",
        "given": "Jonathon Alexis"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2021,
          2,
          5
        ]
      ]
    },
    "abstract": "The world continues to face a life-threatening viral pandemic. The virus underlying the COVID-19 disease, SARS-CoV-2, has caused over 98 million confirmed cases and 2.2 million deaths since January 2020. Although the most recent respiratory viral pandemic swept the globe only a decade ago, the way science operates and responds to current events has experienced a paradigm shift in the interim. The scientific community has responded rapidly to the COVID-19 pandemic, releasing over 125,000 COVID-19 related scientific articles within 10 months of the first confirmed case, of which more than 30,000 were hosted by preprint servers. We focused our analysis on bioRxiv and medRxiv, two growing preprint servers for biomedical research, investigating the attributes of COVID-19 preprints, their access and usage rates, as well as characteristics of their propagation on online platforms. Our data provides evidence for increased scientific and public engagement with preprints related to COVID-19 (COVID-19 preprints are accessed more, cited more, and shared more on various online platforms than non-COVID-19 preprints), as well as changes in the use of preprints by journalists and policymakers. We also find evidence for changes in preprinting and publishing behaviour: COVID-19 preprints are shorter and reviewed faster. Our results highlight the unprecedented role of preprints and preprint servers in the dissemination of COVID-19 science, and the impact of the pandemic on the scientific communication landscape.",
    "container-title": "Cold Spring Harbor Laboratory",
    "DOI": "10.1101/2020.05.22.111294",
    "publisher": "Cold Spring Harbor Laboratory",
    "title": "Preprinting the COVID-19 pandemic",
    "URL": "https://doi.org/dxdb",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1101/2020.05.22.111294"
  },
  {
    "type": "article-journal",
    "id": "DgTUHUNP",
    "author": [
      {
        "family": "Polka",
        "given": "Jessica K"
      },
      {
        "family": "Dey",
        "given": "Gautam"
      },
      {
        "family": "Pálfy",
        "given": "Máté"
      },
      {
        "family": "Nanni",
        "given": "Federico"
      },
      {
        "family": "Brierley",
        "given": "Liam"
      },
      {
        "family": "Fraser",
        "given": "Nicholas"
      },
      {
        "family": "Coates",
        "given": "Jonathon Alexis"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2021,
          4,
          4
        ]
      ]
    },
    "abstract": "Amidst the COVID-19 pandemic, preprints in the biomedical sciences are being posted and accessed at unprecedented rates, drawing widespread attention from the general public, press and policymakers for the first time. This phenomenon has sharpened longstanding questions about the reliability of information shared prior to journal peer review. Does the information shared in preprints typically withstand the scrutiny of peer review, or are conclusions likely to change in the version of record? We assessed preprints that had been posted and subsequently published in a journal between 1 January and 30 April 2020, representing the initial phase of the pandemic response. We utilised a combination of automatic and manual annotations to quantify how an article changed between the preprinted and published version. We found that the total number of figure panels and tables changed little between preprint and published articles. Moreover, the conclusions of 6% of non-COVID-19-related and 15% of COVID-19-related abstracts undergo a discrete change by the time of publication, but the majority of these changes do not reverse the main message of the paper.",
    "container-title": "Cold Spring Harbor Laboratory",
    "DOI": "10.1101/2021.02.20.432090",
    "publisher": "Cold Spring Harbor Laboratory",
    "title": "Preprints in motion: tracking changes between posting and journal publication",
    "URL": "https://doi.org/gh5mhm",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1101/2021.02.20.432090"
  },
  {
    "type": "article-journal",
    "id": "Maazaz8h",
    "author": [
      {
        "family": "Santos",
        "given": "Guido"
      },
      {
        "family": "Vera",
        "given": "Julio"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2018,
          2,
          18
        ]
      ]
    },
    "abstract": "is an intuitive tool that provides to the user a preliminary fingerprint of the behaviour simulated by a mathematical model of a biochemical network when comparing two biological scenarios defined by the user. Here we present the tool and we applied to an already published mathematical model of lung legionella infection. The fingerprint obtained correlates with the results obtained in the original article. This tool is optimal for the users that would like to obtain a fast and preliminary view of the qualitative behaviour of a mathematical model before deciding for more elaborate analyses.",
    "container-title": "Cold Spring Harbor Laboratory",
    "DOI": "10.1101/266775",
    "publisher": "Cold Spring Harbor Laboratory",
    "title": "<i>FPtool</i> a software tool to obtain <i>in silico</i> genotype-phenotype signatures and fingerprints based on massive model simulations",
    "URL": "https://doi.org/gjr9m9",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1101/266775"
  },
  {
    "type": "article-journal",
    "id": "4BUSt1jK",
    "author": [
      {
        "family": "Fong",
        "given": "Linda E."
      },
      {
        "family": "Bass",
        "given": "Victor L."
      },
      {
        "family": "Spudich",
        "given": "Serena"
      },
      {
        "family": "Miller-Jensen",
        "given": "Kathryn"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2018,
          7,
          19
        ]
      ]
    },
    "abstract": "Efforts to cure HIV are hindered by viral persistence in latently infected memory CD4+ T cells. Targeting T cell death pathways dysregulated by HIV infection offers a novel approach for eradication of the latent reservoir. To identify potential therapeutic targets, we compared signaling and apoptosis in uninfected and latently infected primary cultured CD4+ central memory T cells by mass cytometry following T cell receptor stimulation. We found that HIV-infected cells were sensitized to activation of pro-apoptotic p38 kinase signaling via p53, and to inhibition of anti-apoptotic mTOR kinase signaling, even without HIV protein expression. Simultaneous targeting of p38 and mTOR kinases in resting CD4+ T cells from virally-suppressed HIV+ patients reduced cell-associated HIV RNA and DNA. Our results demonstrate how systems biology approaches are useful for identifying novel therapeutic approaches to treat HIV latency, and further suggest that it may be possible to deplete latent HIV-infected T cells without viral reactivation.",
    "container-title": "Cold Spring Harbor Laboratory",
    "DOI": "10.1101/371922",
    "publisher": "Cold Spring Harbor Laboratory",
    "title": "Systems analysis by mass cytometry identifies susceptibility of latent HIV-infected T cells to targeting of p38 and mTOR pathways",
    "URL": "https://doi.org/gg9398",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1101/371922"
  },
  {
    "type": "article-journal",
    "id": "1Bpwk7s3x",
    "author": [
      {
        "family": "O’Connell",
        "given": "Meghan E."
      },
      {
        "family": "Sridharan",
        "given": "Divya"
      },
      {
        "family": "Driscoll",
        "given": "Tristan"
      },
      {
        "family": "Krishnamurthy",
        "given": "Ipsita"
      },
      {
        "family": "Perry",
        "given": "Wick G."
      },
      {
        "family": "Applewhite",
        "given": "Derek A."
      }
    ],
    "issued": {
      "date-parts": [
        [
          2018,
          7,
          24
        ]
      ]
    },
    "abstract": "CG10915 is an uncharacterized protein coding gene with sequence similarity to human Cortactin Binding Protein 2 (CTTNBP2) and Cortactin Binding Protein 2 N-terminal like (CTTNBP2NL). We have named this gene and characterize it through a combination of quantitative live-cell total internal reflection fluorescence (TIRF) microscopy, electron microscopy, RNAi depletion, and genetics. We found that Naus co-localizes with F-actin and Cortactin in the lamellipodia of S2R+ and D25c2 cells and this localization is lost following Cortactin or Arp2/3 depletion or by mutations that disrupt a conserved proline patch found in its mammalian homologs. Using Permeabilization Activated Reduction in Fluorescence (PARF) and Fluorescence Recovery after Photo-bleaching (FRAP), we find that depletion of Cortactin alters Naus dynamics leading to a decrease in its half-life. Furthermore, we discovered that Naus depletion in S2R+ cells led to a decrease in actin retrograde flow and a lamellipodia characterized by long, unbranched filaments. We demonstrate that these alterations to the dynamics and underlying actin architecture also affect D25c2 cell migration and decrease arborization in neurons. We present the novel hypothesis that Naus functions to slow Cortactin’s disassociation from Arp2/3 nucleated branch junctions, thereby increasing both branch nucleation and junction stability.",
    "container-title": "Cold Spring Harbor Laboratory",
    "DOI": "10.1101/376665",
    "publisher": "Cold Spring Harbor Laboratory",
    "title": "The <i>Drosophila</i> Cortactin Binding Protein 2 homolog, Nausicaa, regulates lamellipodial actin dynamics in a Cortactin-dependent manner",
    "URL": "https://doi.org/gg4hp7",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1101/376665"
  },
  {
    "type": "article-journal",
    "id": "2V2BJL87",
    "author": [
      {
        "family": "Selkrig",
        "given": "Joel"
      },
      {
        "family": "Li",
        "given": "Nan"
      },
      {
        "family": "Bobonis",
        "given": "Jacob"
      },
      {
        "family": "Hausmann",
        "given": "Annika"
      },
      {
        "family": "Sueki",
        "given": "Anna"
      },
      {
        "family": "Imamura",
        "given": "Haruna"
      },
      {
        "family": "El Debs",
        "given": "Bachir"
      },
      {
        "family": "Sigismondo",
        "given": "Gianluca"
      },
      {
        "family": "Florea",
        "given": "Bogdan I."
      },
      {
        "family": "Overkleeft",
        "given": "Herman S."
      },
      {
        "family": "Beltrao",
        "given": "Pedro"
      },
      {
        "family": "Hardt",
        "given": "Wolf-Dietrich"
      },
      {
        "family": "Krijgsveld",
        "given": "Jeroen"
      },
      {
        "family": "Typas",
        "given": "Athanasios"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2018,
          11,
          7
        ]
      ]
    },
    "abstract": "Immune cells need to swiftly and effectively respond to invading pathogens. This response relies heavily on rapid protein synthesis and accurate cellular targeting to ensure pathogen destruction. In return, pathogens intercept this response to ensure their survival and proliferation. To gain insight into this dynamic interface, we combined click-chemistry with pulsed stable isotope labeling of amino acids (pSILAC-AHA) in cell culture to quantify the newly synthesised host proteome during macrophage infection with the model intracellular bacterial pathogen, Typhimurium ( Tm). We monitored newly synthesised proteins across different host cell compartments and infection stages, and used available proteomics data in response to lipopolysaccharide to deconvolute the Tm-specific response. Within this rich resource, we detected aberrant trafficking of lysosomal proteases to the extracellular space and the nucleus, the latter of which correlated with signatures of cell death. Pharmacological cathepsin inhibition suppressed Caspase-11 dependent macrophage cell death, thus demonstrating an active role for cathepsins during Tm induced pyroptosis. Our study illustrates that resolving host proteome dynamics during infection can drive the discovery of biological mechanisms at the host-microbe interface.",
    "container-title": "Cold Spring Harbor Laboratory",
    "DOI": "10.1101/455048",
    "publisher": "Cold Spring Harbor Laboratory",
    "title": "Spatiotemporal proteomics uncovers cathepsin-dependent host cell death during bacterial infection",
    "URL": "https://doi.org/gg94bc",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1101/455048"
  },
  {
    "type": "article-journal",
    "id": "nzDb3Lvn",
    "author": [
      {
        "family": "Joly",
        "given": "James H."
      },
      {
        "family": "Delfarah",
        "given": "Alireza"
      },
      {
        "family": "Phung",
        "given": "Philip S."
      },
      {
        "family": "Parrish",
        "given": "Sydney"
      },
      {
        "family": "Graham",
        "given": "Nicholas A."
      }
    ],
    "issued": {
      "date-parts": [
        [
          2019,
          8,
          13
        ]
      ]
    },
    "abstract": "The consequences of metabolic reprogramming in cancer can include an increased dependence on metabolic substrates such as glucose for survival. As such, the vulnerability of cancer cells to glucose deprivation creates an attractive opportunity for therapeutic intervention. Because it is not possible to starve tumors of glucose , we sought to identify the mechanisms regulating cancer cell death upon glucose deprivation and then design combinations of inhibitors to mimic glucose deprivation-induced cell death. Using metabolomic profiling, we found that cells undergoing glucose deprivation-induced cell death exhibited dramatic accumulation of intracellular L-cysteine and its oxidized dimer, L-cystine, and depletion of the antioxidant glutathione. Building on this observation, we show that glucose deprivation-induced cell death is driven not by lack of glucose but rather by L-cystine import. Following glucose deprivation, the import of L-cystine and subsequent reduction to L-cysteine depleted both NADPH and glutathione, thereby allowing toxic accumulation of reactive oxygen species. Consistent with this model, we found that the glutamate/cystine antiporter, xCT, was required for sensitivity to glucose deprivation. We searched for glycolytic enzymes whose expression is essential for survival of cancer cells with high xCT expression and identified the glucose transporter GLUT1. We therefore tested a drug combination co-targeting GLUT1 and glutathione synthesis and found that these drugs induced synthetic lethal cell death in high xCT-expressing cell lines susceptible to glucose deprivation. These results indicate that co-targeting GLUT1 and glutathione synthesis is a potential therapeutic approach in tumors dependent on glucose for survival.",
    "container-title": "Cold Spring Harbor Laboratory",
    "DOI": "10.1101/733162",
    "publisher": "Cold Spring Harbor Laboratory",
    "title": "NADPH consumption by L-cystine reduction creates a metabolic vulnerability upon glucose deprivation",
    "URL": "https://doi.org/gg94bf",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1101/733162"
  },
  {
    "type": "article-journal",
    "id": "1CM9H3mFb",
    "author": [
      {
        "family": "Purvis",
        "given": "Gareth S. D."
      },
      {
        "family": "Collino",
        "given": "Massimo"
      },
      {
        "family": "Tavio",
        "given": "Haidee M. A."
      },
      {
        "family": "Chiazza",
        "given": "Fausto"
      },
      {
        "family": "O’Riodan",
        "given": "Caroline E."
      },
      {
        "family": "Zeboudj",
        "given": "Lynda"
      },
      {
        "family": "Guisot",
        "given": "Nick"
      },
      {
        "family": "Bunyard",
        "given": "Peter"
      },
      {
        "family": "Greaves",
        "given": "David R."
      },
      {
        "family": "Thiemermann",
        "given": "Christoph"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2019,
          8,
          28
        ]
      ]
    },
    "abstract": "Activation of inflammatory pathways in myeloid cells initiates insulin resistance leading to the development of type-2 diabetes and microvascular disease. Currently, there are no therapies available that target inflammation in T2D or microvascular disease. In the present study we investigate if Bruton’s tyrosine kinase (BTK) may represent a novel therapeutic target using the FDA approved medication ibrutinib. Ibrutinib treatment protected high fat diet (HFD)-fed mice from developing insulin resistance and improved glycaemic control by restoring signalling through IRS-1/Akt/GSK-3β pathway. These improvements were independent of body weight and calorific intake. Treatment with ibrutinib to mice fed a HFD reduced NF-κB and reduced inflammatory gene expression, this was coupled with decreased activation of the NLRP3 inflammasome in the diabetic liver and kidney. Ibrutinib treatment also protected mice from the development of diabetic nephropathy by reducing monocyte/macrophage infiltration due to reduced expression of the pro-inflammatory chemokines. Ibrutinib treatment to human monocyte derived macrophages significantly reduced pro-inflammatory gene expression and a significant reduction in IL-1β and TNFα after LPS stimulation. In the present study we provide ‘proof of concept’ evidence that BTK is a novel therapeutic target for the treatment of T2D and ibrutinib may be a candidate for drug repurposing in T2D.",
    "container-title": "Cold Spring Harbor Laboratory",
    "DOI": "10.1101/745943",
    "publisher": "Cold Spring Harbor Laboratory",
    "title": "Inhibition of Bruton’s tyrosine kinase reduces NF-kB and NLRP3 inflammasome activity preventing insulin resistance and microvascular disease",
    "URL": "https://doi.org/gg94bg",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1101/745943"
  },
  {
    "type": "article-journal",
    "id": "jmFU2eta",
    "author": [
      {
        "family": "Zheng",
        "given": "Dongqing"
      },
      {
        "family": "Sussman",
        "given": "Jonathan H."
      },
      {
        "family": "Jeon",
        "given": "Matthew P."
      },
      {
        "family": "Parrish",
        "given": "Sydney T."
      },
      {
        "family": "Delfarah",
        "given": "Alireza"
      },
      {
        "family": "Graham",
        "given": "Nicholas A."
      }
    ],
    "issued": {
      "date-parts": [
        [
          2019,
          9,
          1
        ]
      ]
    },
    "abstract": "Oncogenes can generate metabolic vulnerabilities in cancer cells. Here, we tested how AKT and MYC affect the ability of cells to shift between respiration and glycolysis. Using immortalized mammary epithelial cells, we discovered that constitutively active AKT but not MYC induced cell death in galactose culture, where cells must rely on oxidative phosphorylation for energy generation. However, the negative effects of AKT were short-lived, and AKT-expressing cells recommenced growth after ~15 days in galactose. To identify the mechanisms regulating AKT-mediated cell death, we used metabolomics and found that AKT cells dying in galactose upregulated glutathione metabolism. Next, using proteomics, we discovered that AKT-expressing cells dying in galactose upregulated nonsense-mediated mRNA decay, a marker of sensitivity to oxidative stress. We therefore measured levels of reactive oxygen species (ROS) and discovered that galactose induced ROS in cells expressing AKT but not MYC. Additionally, ROS were required for the galactose-induced death of AKT-expressing cells. We then tested whether these findings could be replicated in breast cancer cell lines with constitutively active AKT signaling. Indeed, we found that galactose induced rapid cell death in breast cancer cell lines and that ROS were required for galactose-induced cell death. Together, our results demonstrate that AKT but not MYC induces a metabolic vulnerability in cancer cells, namely the restricted flexibility to use oxidative phosphorylation.",
    "container-title": "Cold Spring Harbor Laboratory",
    "DOI": "10.1101/754572",
    "publisher": "Cold Spring Harbor Laboratory",
    "title": "AKT but not MYC promotes reactive oxygen species-mediated cell death in oxidative culture",
    "URL": "https://doi.org/gg94bh",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1101/754572"
  },
  {
    "type": "article-journal",
    "id": "16tWubqOj",
    "author": [
      {
        "family": "Tankhilevich",
        "given": "Evgeny"
      },
      {
        "family": "Ish-Horowicz",
        "given": "Jonathan"
      },
      {
        "family": "Hameed",
        "given": "Tara"
      },
      {
        "family": "Roesch",
        "given": "Elisabeth"
      },
      {
        "family": "Kleijn",
        "given": "Istvan"
      },
      {
        "family": "Stumpf",
        "given": "Michael PH"
      },
      {
        "family": "He",
        "given": "Fei"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2019,
          9,
          18
        ]
      ]
    },
    "container-title": "Cold Spring Harbor Laboratory",
    "DOI": "10.1101/769299",
    "publisher": "Cold Spring Harbor Laboratory",
    "title": "GpABC: a Julia package for approximate Bayesian computation with Gaussian process emulation",
    "URL": "https://doi.org/gg94bj",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1101/769299"
  },
  {
    "type": "article-journal",
    "id": "18dTP7Wfc",
    "author": [
      {
        "family": "Park",
        "given": "Kyemyung"
      },
      {
        "family": "Prüstel",
        "given": "Thorsten"
      },
      {
        "family": "Lu",
        "given": "Yong"
      },
      {
        "family": "Tsang",
        "given": "John S."
      }
    ],
    "issued": {
      "date-parts": [
        [
          2019,
          10,
          31
        ]
      ]
    },
    "abstract": "A recurrent challenge in biology is the development of predictive quantitative models because most molecular and cellular parameters have unknown values and realistic models are analytically intractable. While the dynamics of the system can be analyzed via computer simulations, substantial computational resources are often required given uncertain parameter values resulting in large numbers of parameter combinations, especially when realistic biological features are included. Simulation alone also often does not yield the kinds of intuitive insights from analytical solutions. Here we introduce a general framework combining stochastic/mechanistic simulation of reaction systems and machine learning of the simulation data to generate computationally efficient predictive models and interpretable parameter-phenotype maps. We applied our approach to investigate stochastic gene expression propagation in biological networks, which is a contemporary challenge in the quantitative modeling of single-cell heterogeneity. We found that accurate, predictive machine-learning models of stochastic simulation results can be constructed. Even in the simplest networks existing analytical schemes generated significantly less accurate predictions than our approach, which revealed interesting insights when applied to more complex circuits, including the extensive tunability of information propagation enabled by feedforward circuits and how even single negative feedbacks can utilize stochastic fluctuations to generate robust oscillations. Our approach is applicable beyond biology and opens up a new avenue for exploring complex dynamical systems.",
    "container-title": "Cold Spring Harbor Laboratory",
    "DOI": "10.1101/825943",
    "publisher": "Cold Spring Harbor Laboratory",
    "title": "Machine learning of stochastic gene network phenotypes",
    "URL": "https://doi.org/gg94bm",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1101/825943"
  },
  {
    "type": "article-journal",
    "id": "i9BKPuqb",
    "author": [
      {
        "family": "Sever",
        "given": "Richard"
      },
      {
        "family": "Roeder",
        "given": "Ted"
      },
      {
        "family": "Hindle",
        "given": "Samantha"
      },
      {
        "family": "Sussman",
        "given": "Linda"
      },
      {
        "family": "Black",
        "given": "Kevin-John"
      },
      {
        "family": "Argentine",
        "given": "Janet"
      },
      {
        "family": "Manos",
        "given": "Wayne"
      },
      {
        "family": "Inglis",
        "given": "John R."
      }
    ],
    "issued": {
      "date-parts": [
        [
          2019,
          11,
          6
        ]
      ]
    },
    "abstract": "The traditional publication process delays dissemination of new research, often by months, sometimes by years. Preprint servers decouple dissemination of research papers from their evaluation and certification by journals, allowing researchers to share work immediately, receive feedback from a much larger audience, and provide evidence of productivity long before formal publication. Launched in 2013 as a non-profit community service, the bioRxiv server has brought preprint practice to the life sciences and recently posted its 64,000th manuscript. The server now receives more than four million views per month and hosts papers spanning all areas of biology. Initially dominated by evolutionary biology, genetics/genomics and computational biology, bioRxiv has been increasingly populated by papers in neuroscience, cell and developmental biology, and many other fields. Changes in journal and funder policies that encourage preprint posting have helped drive adoption, as has the development of bioRxiv technologies that allow authors to transfer papers easily between the server and journals. A bioRxiv user survey found that 42% of authors post their preprints prior to journal submission whereas 37% post concurrently with journal submission. Authors are motivated by a desire to share work early; they value the feedback they receive, and very rarely experience any negative consequences of preprint posting. Rapid dissemination via bioRxiv is also encouraging new initiatives that experiment with the peer review process and the development of novel approaches to literature filtering and assessment.",
    "container-title": "Cold Spring Harbor Laboratory",
    "DOI": "10.1101/833400",
    "publisher": "Cold Spring Harbor Laboratory",
    "title": "bioRxiv: the preprint server for biology",
    "URL": "https://doi.org/ggc46z",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1101/833400"
  },
  {
    "type": "article-journal",
    "id": "ZTyQYlDz",
    "author": [
      {
        "family": "McKiernan",
        "given": "Gerry"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2000,
          9
        ]
      ]
    },
    "container-title": "International Journal on Grey Literature",
    "DOI": "10.1108/14666180010345564",
    "volume": "1",
    "issue": "3",
    "page": "127-138",
    "publisher": "Emerald",
    "title": "arXiv.org: the Los Alamos National Laboratory e‐print server",
    "URL": "https://doi.org/fg8pw7",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1108/14666180010345564"
  },
  {
    "type": "article-journal",
    "id": "qkjVrvqt",
    "author": [
      {
        "family": "Tipping",
        "given": "Michael E."
      },
      {
        "family": "Bishop",
        "given": "Christopher M."
      }
    ],
    "issued": {
      "date-parts": [
        [
          1999,
          8
        ]
      ]
    },
    "container-title": "Journal of the Royal Statistical Society: Series B (Statistical Methodology)",
    "DOI": "10.1111/1467-9868.00196",
    "volume": "61",
    "issue": "3",
    "page": "611-622",
    "publisher": "Wiley",
    "title": "Probabilistic Principal Component Analysis",
    "URL": "https://doi.org/b3hjwt",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1111/1467-9868.00196"
  },
  {
    "type": "article-journal",
    "id": "Ibrx6ppY",
    "author": [
      {
        "family": "LOUGHRAN",
        "given": "TIM"
      },
      {
        "family": "MCDONALD",
        "given": "BILL"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2016,
          9
        ]
      ]
    },
    "container-title": "Journal of Accounting Research",
    "DOI": "10.1111/1475-679x.12123",
    "volume": "54",
    "issue": "4",
    "page": "1187-1230",
    "publisher": "Wiley",
    "title": "Textual Analysis in Accounting and Finance: A Survey",
    "URL": "https://doi.org/gc3hf7",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1111/1475-679x.12123"
  },
  {
    "type": "article-journal",
    "id": "13dwNbYs7",
    "author": [
      {
        "family": "Fraser",
        "given": "Nicholas"
      },
      {
        "family": "Momeni",
        "given": "Fakhri"
      },
      {
        "family": "Mayr",
        "given": "Philipp"
      },
      {
        "family": "Peters",
        "given": "Isabella"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2020,
          4,
          1
        ]
      ]
    },
    "abstract": "A potential motivation for scientists to deposit their scientific work as preprints is to enhance its citation or social impact. In this study we assessed the citation and altmetric advantage of bioRxiv, a preprint server for the biological sciences. We retrieved metadata of all bioRxiv preprints deposited between November 2013 and December 2017, and matched them to articles that were subsequently published in peer-reviewed journals. Citation data from Scopus and altmetric data from Altmetric.com were used to compare citation and online sharing behavior of bioRxiv preprints, their related journal articles, and nondeposited articles published in the same journals. We found that bioRxiv-deposited journal articles had sizably higher citation and altmetric counts compared to nondeposited articles. Regression analysis reveals that this advantage is not explained by multiple explanatory variables related to the articles’ publication venues and authorship. Further research will be required to establish whether such an effect is causal in nature. bioRxiv preprints themselves are being directly cited in journal articles, regardless of whether the preprint has subsequently been published in a journal. bioRxiv preprints are also shared widely on Twitter and in blogs, but remain relatively scarce in mainstream media and Wikipedia articles, in comparison to peer-reviewed journal articles.",
    "container-title": "Quantitative Science Studies",
    "DOI": "10.1162/qss_a_00043",
    "page": "1-21",
    "publisher": "MIT Press - Journals",
    "title": "The relationship between bioRxiv preprints, citations and altmetrics",
    "URL": "https://doi.org/gg2cz3",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1162/qss_a_00043"
  },
  {
    "type": "article-journal",
    "id": "ZdEaAXLe",
    "author": [
      {
        "family": "Elmore",
        "given": "Susan A."
      }
    ],
    "issued": {
      "date-parts": [
        [
          2018,
          4,
          8
        ]
      ]
    },
    "container-title": "Toxicologic Pathology",
    "DOI": "10.1177/0192623318767322",
    "volume": "46",
    "issue": "4",
    "page": "364-365",
    "publisher": "SAGE Publications",
    "title": "Preprints: What Role Do These Have in Communicating Scientific Results?",
    "URL": "https://doi.org/ghdd7c",
    "PMCID": "PMC5999550",
    "PMID": "29628000",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1177/0192623318767322"
  },
  {
    "type": "article-journal",
    "id": "1H7sXN2v7",
    "author": [
      {
        "family": "Verspoor",
        "given": "Karin"
      },
      {
        "family": "Cohen",
        "given": "K Bretonnel"
      },
      {
        "family": "Hunter",
        "given": "Lawrence"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2009,
          6,
          15
        ]
      ]
    },
    "container-title": "BMC Bioinformatics",
    "DOI": "10.1186/1471-2105-10-183",
    "volume": "10",
    "issue": "1",
    "page": "183",
    "publisher": "Springer Science and Business Media LLC",
    "title": "The textual characteristics of traditional and Open Access scientific journals are similar",
    "URL": "https://doi.org/b973tn",
    "PMCID": "PMC2714574",
    "PMID": "19527520",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1186/1471-2105-10-183"
  },
  {
    "type": "article-journal",
    "id": "vU15xGGa",
    "author": [
      {
        "family": "Cohen",
        "given": "K Bretonnel"
      },
      {
        "family": "Johnson",
        "given": "Helen L"
      },
      {
        "family": "Verspoor",
        "given": "Karin"
      },
      {
        "family": "Roeder",
        "given": "Christophe"
      },
      {
        "family": "Hunter",
        "given": "Lawrence E"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2010,
          9,
          29
        ]
      ]
    },
    "container-title": "BMC Bioinformatics",
    "DOI": "10.1186/1471-2105-11-492",
    "volume": "11",
    "issue": "1",
    "page": "492",
    "publisher": "Springer Science and Business Media LLC",
    "title": "The structural and content aspects of abstracts versus bodies of full text journal articles are different",
    "URL": "https://doi.org/b9f6rn",
    "PMCID": "PMC3098079",
    "PMID": "20920264",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1186/1471-2105-11-492"
  },
  {
    "type": "article-journal",
    "id": "1CW99irQj",
    "author": [
      {
        "family": "Verspoor",
        "given": "Karin"
      },
      {
        "family": "Cohen",
        "given": "Kevin Bretonnel"
      },
      {
        "family": "Lanfranchi",
        "given": "Arrick"
      },
      {
        "family": "Warner",
        "given": "Colin"
      },
      {
        "family": "Johnson",
        "given": "Helen L"
      },
      {
        "family": "Roeder",
        "given": "Christophe"
      },
      {
        "family": "Choi",
        "given": "Jinho D"
      },
      {
        "family": "Funk",
        "given": "Christopher"
      },
      {
        "family": "Malenkiy",
        "given": "Yuriy"
      },
      {
        "family": "Eckert",
        "given": "Miriam"
      },
      {
        "family": "Xue",
        "given": "Nianwen"
      },
      {
        "family": "Baumgartner",
        "given": "William A"
      },
      {
        "family": "Bada",
        "given": "Michael"
      },
      {
        "family": "Palmer",
        "given": "Martha"
      },
      {
        "family": "Hunter",
        "given": "Lawrence E"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2012,
          8,
          17
        ]
      ]
    },
    "container-title": "BMC Bioinformatics",
    "DOI": "10.1186/1471-2105-13-207",
    "volume": "13",
    "issue": "1",
    "page": "207",
    "publisher": "Springer Science and Business Media LLC",
    "title": "A corpus of full-text journal articles is a robust evaluation tool for revealing differences in performance of biomedical natural language processing tools",
    "URL": "https://doi.org/gb8t7v",
    "PMCID": "PMC3483229",
    "PMID": "22901054",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1186/1471-2105-13-207"
  },
  {
    "type": "article-journal",
    "id": "XXeZHguV",
    "author": [
      {
        "family": "Cohen",
        "given": "K. Bretonnel"
      },
      {
        "family": "Lanfranchi",
        "given": "Arrick"
      },
      {
        "family": "Choi",
        "given": "Miji Joo-young"
      },
      {
        "family": "Bada",
        "given": "Michael"
      },
      {
        "family": "Baumgartner",
        "given": "William A."
      },
      {
        "family": "Panteleyeva",
        "given": "Natalya"
      },
      {
        "family": "Verspoor",
        "given": "Karin"
      },
      {
        "family": "Palmer",
        "given": "Martha"
      },
      {
        "family": "Hunter",
        "given": "Lawrence E."
      }
    ],
    "issued": {
      "date-parts": [
        [
          2017,
          8,
          17
        ]
      ]
    },
    "container-title": "BMC Bioinformatics",
    "DOI": "10.1186/s12859-017-1775-9",
    "volume": "18",
    "issue": "1",
    "page": "372",
    "publisher": "Springer Science and Business Media LLC",
    "title": "Coreference annotation and resolution in the Colorado Richly Annotated Full Text (CRAFT) corpus of biomedical journal articles",
    "URL": "https://doi.org/ghmbw2",
    "PMCID": "PMC5561560",
    "PMID": "28818042",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1186/s12859-017-1775-9"
  },
  {
    "type": "article-journal",
    "id": "YhMeTgyl",
    "author": [
      {
        "family": "Nguyen",
        "given": "Dat Quoc"
      },
      {
        "family": "Verspoor",
        "given": "Karin"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2019,
          2,
          12
        ]
      ]
    },
    "container-title": "BMC Bioinformatics",
    "DOI": "10.1186/s12859-019-2604-0",
    "volume": "20",
    "issue": "1",
    "page": "72",
    "publisher": "Springer Science and Business Media LLC",
    "title": "From POS tagging to dependency parsing for biomedical event extraction",
    "URL": "https://doi.org/ggsrkw",
    "PMCID": "PMC6373122",
    "PMID": "30755172",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1186/s12859-019-2604-0"
  },
  {
    "type": "article-journal",
    "id": "iBFkqblV",
    "author": [
      {
        "family": "O'Connell",
        "given": "Meghan E."
      },
      {
        "family": "Sridharan",
        "given": "Divya"
      },
      {
        "family": "Driscoll",
        "given": "Tristan"
      },
      {
        "family": "Krishnamurthy",
        "given": "Ipsita"
      },
      {
        "family": "Perry",
        "given": "Wick G."
      },
      {
        "family": "Applewhite",
        "given": "Derek A."
      }
    ],
    "issued": {
      "date-parts": [
        [
          2019,
          6,
          15
        ]
      ]
    },
    "abstract": "Drosophila CG10915 is an uncharacterized protein coding gene with sequence similarity to human Cortactin-binding protein 2 (CTTNBP2) and Cortactin-binding protein 2 N-terminal-like (CTTNBP2NL). Here, we have named this gene Nausicaa (naus) and characterize it through a combination of quantitative live-cell total internal reflection fluorescence microscopy, electron microscopy, RNAi depletion and genetics. We found that Naus co-localizes with F-actin and Cortactin in the lamellipodia of Drosophila S2R+ and D25c2 cells and this localization is lost following Cortactin or Arp2/3 depletion or by mutations that disrupt a conserved proline patch found in its mammalian homologs. Using permeabilization activated reduction in fluorescence and fluorescence recovery after photobleaching, we find that depletion of Cortactin alters Naus dynamics leading to a decrease in its half-life. Furthermore, we discovered that Naus depletion in S2R+ cells led to a decrease in actin retrograde flow and a lamellipodia characterized by long, unbranched filaments. We demonstrate that these alterations to the dynamics and underlying actin architecture also affect D25c2 cell migration and decrease arborization in Drosophila neurons. We present the hypothesis that Naus functions to slow Cortactin's disassociation from Arp2/3 nucleated branch junctions, thereby increasing both branch nucleation and junction stability.",
    "container-title": "Biology Open",
    "DOI": "10.1242/bio.038232",
    "volume": "8",
    "issue": "6",
    "page": "bio038232",
    "publisher": "The Company of Biologists",
    "title": "The <i>Drosophila</i> protein, Nausicaa, regulates lamellipodial actin dynamics in a Cortactin-dependent manner",
    "URL": "https://doi.org/gg4hp8",
    "PMCID": "PMC6602326",
    "PMID": "31164339",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1242/bio.038232"
  },
  {
    "type": "article-journal",
    "id": "WaEbLm5M",
    "author": [
      {
        "family": "Chiarelli",
        "given": "Andrea"
      },
      {
        "family": "Johnson",
        "given": "Rob"
      },
      {
        "family": "Pinfield",
        "given": "Stephen"
      },
      {
        "family": "Richens",
        "given": "Emma"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2019,
          11,
          25
        ]
      ]
    },
    "container-title": "F1000Research",
    "DOI": "10.12688/f1000research.19619.2",
    "volume": "8",
    "page": "971",
    "publisher": "F1000 Research Ltd",
    "title": "Preprints and Scholarly Communication: An Exploratory Qualitative Study of Adoption, Practices, Drivers and Barriers",
    "URL": "https://doi.org/ghp38z",
    "PMCID": "PMC6961415",
    "PMID": "32055396",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.12688/f1000research.19619.2"
  },
  {
    "type": "article-journal",
    "id": "es2rrG6B",
    "author": [
      {
        "family": "Kim",
        "given": "Hak Joon"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2001,
          11,
          19
        ]
      ]
    },
    "container-title": "The Serials Librarian",
    "DOI": "10.1300/j123v41n01_04",
    "volume": "41",
    "issue": "1",
    "page": "31-64",
    "publisher": "Informa UK Limited",
    "title": "The Transition from Paper to Electronic Journals",
    "URL": "https://doi.org/d7rnh2",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1300/j123v41n01_04"
  },
  {
    "type": "article-journal",
    "id": "ePmdRbmq",
    "author": [
      {
        "family": "Cobb",
        "given": "Matthew"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2017,
          11,
          16
        ]
      ]
    },
    "container-title": "PLOS Biology",
    "DOI": "10.1371/journal.pbio.2003995",
    "volume": "15",
    "issue": "11",
    "page": "e2003995",
    "publisher": "Public Library of Science (PLoS)",
    "title": "The prehistory of biology preprints: A forgotten experiment from the 1960s",
    "URL": "https://doi.org/c6wv",
    "PMCID": "PMC5690419",
    "PMID": "29145518",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1371/journal.pbio.2003995"
  },
  {
    "type": "article-journal",
    "id": "jXP4z24U",
    "author": [
      {
        "family": "Sarabipour",
        "given": "Sarvenaz"
      },
      {
        "family": "Debat",
        "given": "Humberto J."
      },
      {
        "family": "Emmott",
        "given": "Edward"
      },
      {
        "family": "Burgess",
        "given": "Steven J."
      },
      {
        "family": "Schwessinger",
        "given": "Benjamin"
      },
      {
        "family": "Hensel",
        "given": "Zach"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2019,
          2,
          21
        ]
      ]
    },
    "container-title": "PLOS Biology",
    "DOI": "10.1371/journal.pbio.3000151",
    "volume": "17",
    "issue": "2",
    "page": "e3000151",
    "publisher": "Public Library of Science (PLoS)",
    "title": "On the value of preprints: An early career researcher perspective",
    "URL": "https://doi.org/gfw8hd",
    "PMCID": "PMC6400415",
    "PMID": "30789895",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1371/journal.pbio.3000151"
  },
  {
    "type": "article-journal",
    "id": "1DCEzEMkZ",
    "author": [
      {
        "family": "Abdill",
        "given": "Richard J."
      },
      {
        "family": "Blekhman",
        "given": "Ran"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2019,
          5,
          21
        ]
      ]
    },
    "container-title": "PLOS Biology",
    "DOI": "10.1371/journal.pbio.3000269",
    "volume": "17",
    "issue": "5",
    "page": "e3000269",
    "publisher": "Public Library of Science (PLoS)",
    "title": "Rxivist.org: Sorting biology preprints using social media and readership metrics",
    "URL": "https://doi.org/dm27",
    "PMCID": "PMC6546241",
    "PMID": "31112533",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1371/journal.pbio.3000269"
  },
  {
    "type": "article-journal",
    "id": "TYlEZ3Dw",
    "author": [
      {
        "family": "Penfold",
        "given": "Naomi C."
      },
      {
        "family": "Polka",
        "given": "Jessica K."
      }
    ],
    "issued": {
      "date-parts": [
        [
          2020,
          4,
          20
        ]
      ]
    },
    "container-title": "PLOS Genetics",
    "DOI": "10.1371/journal.pgen.1008565",
    "volume": "16",
    "issue": "4",
    "page": "e1008565",
    "publisher": "Public Library of Science (PLoS)",
    "title": "Technical and social issues influencing the adoption of preprints in the life sciences",
    "URL": "https://doi.org/dtt2",
    "PMCID": "PMC7170218",
    "PMID": "32310942",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1371/journal.pgen.1008565"
  },
  {
    "type": "article-journal",
    "id": "PJwR7lcq",
    "author": [
      {
        "family": "Shuai",
        "given": "Xin"
      },
      {
        "family": "Pepe",
        "given": "Alberto"
      },
      {
        "family": "Bollen",
        "given": "Johan"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2012,
          11,
          1
        ]
      ]
    },
    "container-title": "PLoS ONE",
    "DOI": "10.1371/journal.pone.0047523",
    "volume": "7",
    "issue": "11",
    "page": "e47523",
    "publisher": "Public Library of Science (PLoS)",
    "title": "How the Scientific Community Reacts to Newly Submitted Preprints: Article Downloads, Twitter Mentions, and Citations",
    "URL": "https://doi.org/f4cw6r",
    "PMCID": "PMC3486871",
    "PMID": "23133597",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1371/journal.pone.0047523"
  },
  {
    "type": "article-journal",
    "id": "XnHb341s",
    "author": [
      {
        "family": "Lammey",
        "given": "Rachael"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2015,
          7,
          7
        ]
      ]
    },
    "container-title": "Insights the UKSG journal",
    "DOI": "10.1629/uksg.233",
    "volume": "28",
    "issue": "2",
    "page": "62-68",
    "publisher": "Ubiquity Press, Ltd.",
    "title": "CrossRef Text and Data Mining Services",
    "URL": "https://doi.org/gg4hp9",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.1629/uksg.233"
  },
  {
    "type": "article-journal",
    "id": "tTgEr7g1",
    "author": [
      {
        "family": "Herbert",
        "given": "Rachel"
      },
      {
        "family": "Gasson",
        "given": "Kate"
      },
      {
        "family": "Ponsford",
        "given": "Alex"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2019
        ]
      ]
    },
    "container-title": "SSRN Electronic Journal",
    "DOI": "10.2139/ssrn.3455146",
    "publisher": "Elsevier BV",
    "title": "The Need for Speed: How Quickly Do Preprints Become Published Articles?",
    "URL": "https://doi.org/ghd3mt",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.2139/ssrn.3455146"
  },
  {
    "type": "article-journal",
    "id": "PQlBxj25",
    "author": [
      {
        "family": "Kishore",
        "given": "Jugal"
      },
      {
        "family": "Goel",
        "given": "ManishKumar"
      },
      {
        "family": "Khanna",
        "given": "Pardeep"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2010
        ]
      ]
    },
    "container-title": "International Journal of Ayurveda Research",
    "DOI": "10.4103/0974-7788.76794",
    "volume": "1",
    "issue": "4",
    "page": "274",
    "publisher": "Medknow",
    "title": "Understanding survival analysis: Kaplan-Meier estimate",
    "URL": "https://doi.org/fdft75",
    "PMCID": "PMC3059453",
    "PMID": "21455458",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.4103/0974-7788.76794"
  },
  {
    "type": "book",
    "id": "4TsSA7hy",
    "author": [
      {
        "family": "Davidson-Pilon",
        "given": "Cameron"
      },
      {
        "family": "Kalderstam",
        "given": "Jonas"
      },
      {
        "family": "Jacobson",
        "given": "Noah"
      },
      {
        "literal": "Sean-Reed"
      },
      {
        "family": "Kuhn",
        "given": "Ben"
      },
      {
        "family": "Zivich",
        "given": "Paul"
      },
      {
        "family": "Williamson",
        "given": "Mike"
      },
      {
        "literal": "AbdealiJK"
      },
      {
        "literal": "Deepyaman Datta"
      },
      {
        "family": "Fiore-Gartland",
        "given": "Andrew"
      },
      {
        "family": "Parij",
        "given": "Alex"
      },
      {
        "family": "WIlson",
        "given": "Daniel"
      },
      {
        "given": "Gabriel",
        "literal": ", Gabriel"
      },
      {
        "family": "Moneda",
        "given": "Luis"
      },
      {
        "family": "Moncada-Torres",
        "given": "Arturo"
      },
      {
        "family": "Stark",
        "given": "Kyle"
      },
      {
        "family": "Gadgil",
        "given": "Harsh"
      },
      {
        "given": "Jona",
        "literal": ", Jona"
      },
      {
        "literal": "Karthikeyan Singaravelan"
      },
      {
        "family": "Besson",
        "given": "Lilian"
      },
      {
        "family": "Peña",
        "given": "Miguel Sancho"
      },
      {
        "family": "Anton",
        "given": "Steven"
      },
      {
        "family": "Klintberg",
        "given": "Andreas"
      },
      {
        "literal": "GrowthJeff"
      },
      {
        "family": "Noorbakhsh",
        "given": "Javad"
      },
      {
        "family": "Begun",
        "given": "Matthew"
      },
      {
        "literal": "Ravin Kumar"
      },
      {
        "family": "Hussey",
        "given": "Sean"
      },
      {
        "family": "Golland",
        "given": "Dave"
      },
      {
        "literal": "Jlim13"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2020,
          10,
          26
        ]
      ]
    },
    "abstract": "0.25.6 - 2020-10-26 New features Parametric Cox models can now handle left and interval censoring datasets. Bug fixes \"improved\" the output of add_at_risk_counts by removing a call to plt.tight_layout() - this works better when you are calling add_at_risk_counts on multiple axes, but it is recommended you call plt.tight_layout() at the very end of your script. Fix bug in KaplanMeierFitter's interval censoring where max(lower bound) &lt; min(upper bound).",
    "DOI": "10.5281/zenodo.4136578",
    "publisher": "Zenodo",
    "title": "CamDavidsonPilon/lifelines: v0.25.6",
    "URL": "https://doi.org/ghh2d3",
    "version": "v0.25.6",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.5281/zenodo.4136578"
  },
  {
    "type": "article-journal",
    "id": "iPnRRJya",
    "author": [
      {
        "family": "Abdill",
        "given": "Richard J"
      },
      {
        "family": "Blekhman",
        "given": "Ran"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2019,
          4,
          24
        ]
      ]
    },
    "abstract": "The growth of preprints in the life sciences has been reported widely and is driving policy changes for journals and funders, but little quantitative information has been published about preprint usage. Here, we report how we collected and analyzed data on all 37,648 preprints uploaded to bioRxiv.org, the largest biology-focused preprint server, in its first five years. The rate of preprint uploads to bioRxiv continues to grow (exceeding 2,100 in October 2018), as does the number of downloads (1.1 million in October 2018). We also find that two-thirds of preprints posted before 2017 were later published in peer-reviewed journals, and find a relationship between the number of downloads a preprint has received and the impact factor of the journal in which it is published. We also describe Rxivist.org, a web application that provides multiple ways to interact with preprint metadata.",
    "container-title": "eLife",
    "DOI": "10.7554/elife.45133",
    "volume": "8",
    "page": "e45133",
    "publisher": "eLife Sciences Publications, Ltd",
    "title": "Tracking the popularity and outcomes of all bioRxiv preprints",
    "URL": "https://doi.org/gf2str",
    "PMCID": "PMC6510536",
    "PMID": "31017570",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.7554/elife.45133"
  },
  {
    "type": "article-journal",
    "id": "49GeQtua",
    "author": [
      {
        "family": "Fu",
        "given": "Darwin Y"
      },
      {
        "family": "Hughey",
        "given": "Jacob J"
      }
    ],
    "issued": {
      "date-parts": [
        [
          2019,
          12,
          6
        ]
      ]
    },
    "abstract": "Preprints in biology are becoming more popular, but only a small fraction of the articles published in peer-reviewed journals have previously been released as preprints. To examine whether releasing a preprint on bioRxiv was associated with the attention and citations received by the corresponding peer-reviewed article, we assembled a dataset of 74,239 articles, 5,405 of which had a preprint, published in 39 journals. Using log-linear regression and random-effects meta-analysis, we found that articles with a preprint had, on average, a 49% higher Altmetric Attention Score and 36% more citations than articles without a preprint. These associations were independent of several other article- and author-level variables (such as scientific subfield and number of authors), and were unrelated to journal-level variables such as access model and Impact Factor. This observational study can help researchers and publishers make informed decisions about how to incorporate preprints into their work.",
    "container-title": "eLife",
    "DOI": "10.7554/elife.52646",
    "volume": "8",
    "page": "e52646",
    "publisher": "eLife Sciences Publications, Ltd",
    "title": "Releasing a preprint is associated with more attention and citations for the peer-reviewed article",
    "URL": "https://doi.org/ghd3mv",
    "PMCID": "PMC6914335",
    "PMID": "31808742",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: doi:10.7554/elife.52646"
  },
  {
    "source": "PubMed",
    "accessed": {
      "date-parts": [
        [
          2021,
          4,
          22
        ]
      ]
    },
    "id": "1Ec63crER",
    "title": "Current findings from research on structured abstracts",
    "author": [
      {
        "family": "Hartley",
        "given": "James"
      }
    ],
    "container-title-short": "J Med Libr Assoc",
    "container-title": "Journal of the Medical Library Association : JMLA",
    "publisher": "Medical Library Association",
    "ISSN": "1536-5050",
    "issued": {
      "date-parts": [
        [
          2004,
          7
        ]
      ]
    },
    "page": "368-71",
    "volume": "92",
    "issue": "3",
    "PMID": "15243644",
    "PMCID": "PMC442180",
    "type": "article-journal",
    "URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC442180/",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: pmc:PMC442180"
  },
  {
    "author": [
      {
        "family": "Řehůřek",
        "given": "Radim"
      },
      {
        "family": "Sojka",
        "given": "Petr"
      }
    ],
    "container-title": "<span class=\"nocase\">Proceedings of the LREC 2010 Workshop on New Challenges for NLP Frameworks</span>",
    "id": "9hB9xc4H",
    "issued": {
      "date-parts": [
        [
          2010,
          5,
          22
        ]
      ]
    },
    "note": "<http://is.muni.cz/publication/884893/en>\nThis CSL JSON Item was loaded by Manubot v0.4.1 from a manual reference file.\nmanual_reference_filename: manual-references.json\nstandard_id: rehurek_lrec",
    "page": "45-50",
    "publisher": "ELRA",
    "publisher-place": "Valletta, Malta",
    "title": "<span class=\"nocase\">Software Framework for Topic Modelling with Large Corpora</span>",
    "type": "paper-conference"
  },
  {
    "id": "18JcY2okY",
    "author": [
      {
        "family": "Sandhaus",
        "given": "Evan"
      }
    ],
    "container-title": "Linguistic Data Consortium, Philadelphia",
    "issue": "12",
    "issued": {
      "date-parts": [
        [
          2008
        ]
      ]
    },
    "page": "e26752",
    "title": "The new york times annotated corpus",
    "type": "article-journal",
    "volume": "6",
    "note": "This CSL JSON Item was loaded by Manubot v0.4.1 from a manual reference file.\nmanual_reference_filename: manual-references.json\nstandard_id: sandhaus2008new"
  },
  {
    "author": [
      {
        "family": "Pedregosa",
        "given": "F."
      },
      {
        "family": "Varoquaux",
        "given": "G."
      },
      {
        "family": "Gramfort",
        "given": "A."
      },
      {
        "family": "Michel",
        "given": "V."
      },
      {
        "family": "Thirion",
        "given": "B."
      },
      {
        "family": "Grisel",
        "given": "O."
      },
      {
        "family": "Blondel",
        "given": "M."
      },
      {
        "family": "Prettenhofer",
        "given": "P."
      },
      {
        "family": "Weiss",
        "given": "R."
      },
      {
        "family": "Dubourg",
        "given": "V."
      },
      {
        "family": "Vanderplas",
        "given": "J."
      },
      {
        "family": "Passos",
        "given": "A."
      },
      {
        "family": "Cournapeau",
        "given": "D."
      },
      {
        "family": "Brucher",
        "given": "M."
      },
      {
        "family": "Perrot",
        "given": "M."
      },
      {
        "family": "Duchesnay",
        "given": "E."
      }
    ],
    "container-title": "Journal of Machine Learning Research",
    "id": "1UyyO5Eg",
    "issued": {
      "date-parts": [
        [
          2011
        ]
      ]
    },
    "page": "2825-2830",
    "title": "Scikit-learn: Machine learning in Python",
    "title-short": "Scikit-learn",
    "type": "article-journal",
    "volume": "12",
    "note": "This CSL JSON Item was loaded by Manubot v0.4.1 from a manual reference file.\nmanual_reference_filename: manual-references.json\nstandard_id: scikit-learn"
  },
  {
    "author": [
      {
        "family": "Smith",
        "given": "Richard"
      }
    ],
    "container-title": "Journal of the Royal Society of Medicine",
    "id": "u6LNiV2V",
    "issue": "3",
    "issued": {
      "date-parts": [
        [
          2006
        ]
      ]
    },
    "page": "115-119",
    "publisher": "SAGE Publications Sage UK: London, England",
    "title": "The trouble with medical journals",
    "type": "article-journal",
    "volume": "99",
    "note": "This CSL JSON Item was loaded by Manubot v0.4.1 from a manual reference file.\nmanual_reference_filename: manual-references.json\nstandard_id: smith2006trouble"
  },
  {
    "author": [
      {
        "family": "Honnibal",
        "given": "Matthew"
      },
      {
        "family": "Montani",
        "given": "Ines"
      }
    ],
    "id": "q2fFAZTG",
    "issued": {
      "date-parts": [
        [
          2017
        ]
      ]
    },
    "note": "To appear\nThis CSL JSON Item was loaded by Manubot v0.4.1 from a manual reference file.\nmanual_reference_filename: manual-references.json\nstandard_id: spacy2",
    "title": "<span class=\"nocase\">spaCy 2</span>: Natural language understanding with Bloom embeddings, convolutional neural networks and incremental parsing",
    "title-short": "<span class=\"nocase\">spaCy 2</span>",
    "type": "manuscript"
  },
  {
    "id": "vGaAJBqg",
    "type": "webpage",
    "title": "8.2.2 NIH Public Access Policy",
    "abstract": "Outlines the NIH Public Access Policy that ensures the public has access to the published results of NIH funded research.",
    "URL": "https://grants.nih.gov/grants/policy/nihgps/html5/section_8/8.2.2_nih_public_access_policy.htm",
    "accessed": {
      "date-parts": [
        [
          "2021",
          5,
          6
        ]
      ]
    },
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: url:https://grants.nih.gov/grants/policy/nihgps/html5/section_8/8.2.2_nih_public_access_policy.htm"
  },
  {
    "id": "QrqmHvlC",
    "type": "webpage",
    "title": "Medium – Where good ideas find you.",
    "container-title": "Medium",
    "abstract": "Medium is an open platform where readers find dynamic thinking, and where expert and undiscovered voices can share their writing on any topic.",
    "URL": "https://medium.com",
    "language": "en",
    "accessed": {
      "date-parts": [
        [
          "2021",
          5,
          6
        ]
      ]
    },
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: url:https://medium.com"
  },
  {
    "id": "icndlpmW",
    "type": "webpage",
    "title": "Introduction — PyMuPDF 1.18.13 documentation",
    "URL": "https://pymupdf.readthedocs.io/en/latest/intro.html",
    "accessed": {
      "date-parts": [
        [
          "2021",
          5,
          6
        ]
      ]
    },
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: url:https://pymupdf.readthedocs.io/en/latest/intro.html"
  },
  {
    "id": "lMj4YzIP",
    "type": "webpage",
    "title": "The Second Wave of Preprint Servers: How Can Publishers Keep Afloat?",
    "container-title": "The Scholarly Kitchen",
    "abstract": "In this guest post, Rob Johnson and Andrea Chiarelli of Research Consulting discuss the findings of their recent research study into the recent growth of preprint servers and explore how publishers might respond.",
    "URL": "https://scholarlykitchen.sspnet.org/2019/10/16/the-second-wave-of-preprint-servers-how-can-publishers-keep-afloat/",
    "shortTitle": "The Second Wave of Preprint Servers",
    "language": "en-US",
    "author": [
      {
        "family": "By",
        "given": ""
      }
    ],
    "issued": {
      "date-parts": [
        [
          "2019",
          10,
          16
        ]
      ]
    },
    "accessed": {
      "date-parts": [
        [
          "2021",
          5,
          6
        ]
      ]
    },
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: url:https://scholarlykitchen.sspnet.org/2019/10/16/the-second-wave-of-preprint-servers-how-can-publishers-keep-afloat"
  },
  {
    "URL": "https://www.biorxiv.org/tdm",
    "type": "webpage",
    "id": "9gVmEi52",
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: url:https://www.biorxiv.org/tdm"
  },
  {
    "id": "NKHNs9j3",
    "type": "webpage",
    "title": "medRxiv.org - the preprint server for Health Sciences",
    "abstract": "medRxiv - the preprint server for Health Sciences, operated by Cold Spring Harbor Laboratory, a research and educational institution",
    "URL": "https://www.medrxiv.org/",
    "accessed": {
      "date-parts": [
        [
          "2021",
          5,
          6
        ]
      ]
    },
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: url:https://www.medrxiv.org"
  },
  {
    "id": "Lgm5q6mO",
    "type": "chapter",
    "title": "Odds Ratio",
    "container-title": "StatPearls",
    "publisher": "StatPearls Publishing",
    "publisher-place": "Treasure Island (FL)",
    "source": "PubMed",
    "event-place": "Treasure Island (FL)",
    "abstract": "The odds ratio (OR) is a measure of how strongly an event is associated with exposure. The odds ratio is a ratio of two sets of odds: the odds of the event occurring in an exposed group versus the odds of the event occurring in a non-exposed group.  Odds ratios commonly are used to report case-control studies. The odds ratio helps identify how likely an exposure is to lead to a specific event. The larger the odds ratio, the higher odds that the event will occur with exposure.  Odds ratios smaller than one imply the event has fewer odds of happening with the exposure.[1][2][3]",
    "URL": "http://www.ncbi.nlm.nih.gov/books/NBK431098/",
    "call-number": "NBK431098",
    "note": "PMID: 28613750\nThis CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: url:https://www.ncbi.nlm.nih.gov/books/NBK431098",
    "language": "eng",
    "author": [
      {
        "family": "Tenny",
        "given": "Steven"
      },
      {
        "family": "Hoffman",
        "given": "Mary R."
      }
    ],
    "issued": {
      "date-parts": [
        [
          "2021"
        ]
      ]
    },
    "accessed": {
      "date-parts": [
        [
          "2021",
          5,
          6
        ]
      ]
    }
  },
  {
    "id": "12qFW0Wyn",
    "type": "webpage",
    "title": "Author Manuscripts in PMC",
    "URL": "https://www.ncbi.nlm.nih.gov/pmc/about/authorms/",
    "accessed": {
      "date-parts": [
        [
          "2021",
          5,
          6
        ]
      ]
    },
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: url:https://www.ncbi.nlm.nih.gov/pmc/about/authorms"
  },
  {
    "id": "rzmpIYmn",
    "type": "webpage",
    "title": "PMC Overview",
    "URL": "https://www.ncbi.nlm.nih.gov/pmc/about/intro/",
    "accessed": {
      "date-parts": [
        [
          "2021",
          5,
          6
        ]
      ]
    },
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: url:https://www.ncbi.nlm.nih.gov/pmc/about/intro"
  },
  {
    "id": "lBh7pyRc",
    "type": "webpage",
    "title": "How Papers Get Into PMC",
    "URL": "https://www.ncbi.nlm.nih.gov/pmc/about/submission-methods/",
    "accessed": {
      "date-parts": [
        [
          "2021",
          5,
          6
        ]
      ]
    },
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: url:https://www.ncbi.nlm.nih.gov/pmc/about/submission-methods"
  },
  {
    "id": "KyVRyag",
    "type": "webpage",
    "title": "PMCID - PMID - Manuscript ID - DOI Converter",
    "URL": "https://www.ncbi.nlm.nih.gov/pmc/pmctopmid/",
    "accessed": {
      "date-parts": [
        [
          "2021",
          5,
          6
        ]
      ]
    },
    "note": "This CSL JSON Item was automatically generated by Manubot v0.4.1 using citation-by-identifier.\nstandard_id: url:https://www.ncbi.nlm.nih.gov/pmc/pmctopmid"
  }
]
